Repository: wp-plugins/buddypress-group-email-subscription
Catalog: languages/bp-ass-*.po
Languages: ja, pt_br

source: WEEKLY DIGEST:
ja: 週刊ダイジェスト:
pt_br: RESUMO SEMANAL:

source: DAILY DIGEST:
ja: 日刊ダイジェスト:
pt_br: RESUMO DIÁRIO:

source: View queued digest items</a></b> (in new window)<br>As admin, you can see what is currently in the email queue by adding ?sum=1 to your url. This will not fire the digest, it will just show you what is waiting to be sent.
ja: 送信キューに入っているダイジェスト内容の閲覧</a></b> (新規ウィンドウ表示)<br>管理者でログイン後、URLに ?sum=1 を追加すると、その時点で送信キューに入っている内容が閲覧できます。この機能はダイジェストの内容を閲覧するだけのもので、実際にその時点で送信したりはできません。
pt_br: Ver resumo dos itens</a> </b> (em uma nova janela)<br> Como administrador, você pode ver o que está atualmente na fila de e-mail, adicionando ?sum=1 ao seu endereço. Isso não vai disparar o resumo, ela só vai lhe mostrar o que está esperando para ser enviado.

source: PLAIN TEXT PART
ja: プレーンテキスト表示
pt_br: PARTE TEXTO PLANO

source: HTML PART
ja: HTML表示
pt_br: PARTE HTML

source: for this group
ja: (このグループ用)
pt_br: para este grupo

source: change
ja: 変更:
pt_br: trocar

source: Group Email Options
ja: グループメール通知設定
pt_br: Opcões de Email de Grupos

source: Make it so!
ja: ただちに実行！
pt_br: Faça isso!

source: Warning: this is not reversible so use with caution.
ja: 警告: 元に戻すことはできませんのでご注意ください。
pt_br: Atenção: Ação irreversível, use-a com cuidado.

source: Site Admin Only: update email subscription settings for ALL members to the default:
ja: サイト管理者限定: 全メンバーのメール通知デフォルト設定を次のとおり設定します:
pt_br: Somente Administradores: Atualizar configuração padrão de inscrição por emails para TODOS os membros:

source: Send new topics as they arrive (but no replies)
ja: 新規トピックを毎回 (返信を除く)
pt_br: Enviar novos tópicos a medida que vão chegando (mas sem respostas)

source: Get the day's activity bundled into one email
ja: その日の活動を1つのメールにまとめて
pt_br: Obter toda a atividade diária em somente um email

source: Get a summary of topics each
ja: トピックのサマリーを毎週
pt_br: Obter um resumo de cada tópico

source: close
ja: 閉じる
pt_br: fechar

source: Email this notice to everyone in the group
ja: この通知をグループの全メンバーに送信する
pt_br: Enviar esta notificação a todos do grupo

source: Email Content:
ja: 本文:
pt_br: Conteúdo do Email:

source: Email Subject:
ja: 件名:
pt_br: Assunto do Email:

source: Email Subscription Options
ja: メール通知設定
pt_br: Opções de Inscrição por Email

source: Email Options
ja: メール通知設定
pt_br: Opções de Email

source: Save Settings
ja: 設定保存
pt_br: Salvar

source: no
ja: いいえ
pt_br: não

source: yes
ja: はい
pt_br: sim

source: No
ja: いいえ
pt_br: Não

source: Yes
ja: はい
pt_br: Sim

source: Group Forum
ja: グループフォーラム
pt_br: Fórum do Grupo

source: You successfully joined the group. Your group email status is:
ja: グループに参加しました。このグループのメール受信設定は:
pt_br: Você se inscreveu no grupo: Seu status de inscrição por email é:

source: To disable these notifications please log in and go to: %s
ja: これらの通知を停止するには、ログインして次に移動: %s
pt_br: Para desabilitar estas notificações, por favor acesse: %s

source: Group Email Subscription Settings
ja: グループメール通知設定
pt_br: Configurações de Inscrições por Email do Grupo

source: Allow group admins to override subscription settings and send an email to everyone in their group:
ja: グループ管理者とモデレータは、メール設定を上書きしてグループの全メンバーにメールが送信できる:
pt_br: Permitir aos administradores do grupo establecer configurações de inscrição e enviar emails a qualquer em seus grupos:

source: Allow group admins and mods to change members' email subscription settings:
ja: グループ管理者とモデレータは、メンバーのメール設定を変更できる:
pt_br: Permitir aos administradores e moderadores modificar as configurações de inscrições por email dos membros:

source: Your daily digest of group activity
ja: グループ活動の日刊ダイジェスト
pt_br: Seu resumo diário das atividades do grupo

source: Your weekly summary of group topics
ja: グループトピックの週刊サマリー
pt_br: Seu resumo semanal dos tópicos do grupo

source: You have received this message because you are subscribed to receive a digest of activity in some of your groups on %s.
ja: あなたがこのメッセージを受け取っているのは、「%s」で参加しているグループの活動ダイジェストの受信設定をしているからです。
pt_br: Você recebeu esta mensagem porque está inscrito para receber um resumo das atividades de alguns de seus grupos em %s

source: (%s items)
ja: (%s件)
pt_br: (%s itens)

source: Group Summary
ja: グループサマリー
pt_br: Resumo do Grupo

source: How to follow a topic: to get email updates for a specific topic, click the topic title - then on the webpage click the <i>Follow this topic</i> button. (If you don't see the button you need to login first.)
ja: トピックの追跡方法: 特定のトピックについて更新情報をメールで受け取るには、1) そのトピックのタイトルをクリックします。 2) ウェブページ上で「<i>フォロートピック</i>」ボタンをクリックします。(ボタンが表示されていない場合は、最初にログインする必要があります。)
pt_br: Como seguir um tópico: Para obter atualizações por email de um tópico específico, clique no título do tópico - em seguida clique no link <em>Seguir este tópico</em>(Se não aparecer o botão é porque você precisa fazer o login primeiro.)

source: To disable these notifications please login and go to: %s where you can change your email settings for each group.
ja: この通知を停止するには、ログインして次に移動: %s (各グループ毎に受信設定ができます)
pt_br: Para desabilitar estas notificações, por favor acesse: %s (onde poderá modificar as configurações para este grupo).

source: My Groups
ja: 参加グループ
pt_br: Meus Grupos

source: Group: %s
ja: グループ: %s
pt_br: Grupo: %s

source: Group: %s weekly summary
ja: グループ: 「%s」の週刊サマリー
pt_br: Grupo: Resumo Semanal de %s

source: email options
ja: 受信設定
pt_br: opções de email

source: at %s, %s
ja: %s (%s)
pt_br: em %s (%s)

source: View
ja: 表示
pt_br: Ver

source: (%s replies)
ja: (%s件の返信)
pt_br: (%s respostas)

source: Once Weekly
ja: 週に１回
pt_br: Uma vez na semana

source: %s "%s" To view or reply to this topic, log in and go to: %s ---------------------
ja: %s 「%s」 トピックの閲覧と返信は、ログインして次に移動: %s ---------------------
pt_br: %s "%s" Para ver e responder a este tópico, acesse: %s ---------------------

source: Your email setting for this group is:
ja: このグループにおける受信設定:
pt_br: Sua configuração de notificações para este grupo é:

source: , therefore you won't receive replies to this topic. To get them, click the link to view this topic on the web then click the 'Follow this topic' button.
ja: 結果、このトピックに返信があった際にメールは送信されません。受信するには、ウェブ上でトピックの閲覧リンクをクリックしてから「フォロートピック」ボタンをクリックしてください。
pt_br: , portanto você não receberá respostas a este tópico. Para obtê-los, clique no link para ver o tópico na web, em seguida, clique no botão 'Siga este tópico'.

source: %s "%s" To view or reply to this topic, log in and follow the link below: %s ---------------------
ja: %s 「%s」 トピックの閲覧と返信は、ログインして次に移動: %s ---------------------
pt_br: %s "%s" Para ver e responder este tópico, acesse o link abaixo: %s ---------------------

source: %s "%s" To view or reply, log in and follow the link below: %s ---------------------
ja: %s 「%s」 閲覧と返信は、ログインして次に移動: %s ---------------------
pt_br: %s "%s" Para ver e responder, acesse o link abaixo: %s ---------------------

source: How do you want to read this group?
ja: このグループの活動をどのようにして知りたいですか？
pt_br: Como você quer ler este grupo?

source: No Email
ja: メール受信はしない
pt_br: Na net

source: I will read this group on the web
ja: このグループはウェブ上で確認します
pt_br: Eu vou ler esse grupo na web

source: Weekly Summary Email
ja: 週刊サマリーをメールで受信
pt_br: Resumo Semanal por Email

source: Get a summary of new topics each week
ja: 毎週新しいトピックのサマリーを受信します
pt_br: Obtem um resumo de novos tópicos a cada semana

source: Daily Digest Email
ja: 日刊ダイジェストをメールで受信
pt_br: Resumo Diário por Email

source: Get all the day's activity bundled into a single email
ja: 1日の全活動をまとめて1つのメールで受信します
pt_br: Obter toda a atividade diária em um só email

source: New Topics Email
ja: 新規トピックをメールで受信
pt_br: Novos tópicos

source: Send new topics as they arrive (but don't send replies)
ja: 新しいトピックが作成されるたびに受信します(ただし、返信は送信されません)
pt_br: Enviar mensagens novas que chegam (mas não envie respostas)

source: All Email
ja: 全受信
pt_br: Por email

source: Send all group activity as it arrives
ja: グループ全活動を毎回受信します
pt_br: Enviar todas as atividades do grupo que chega pelo email

source: Note: Normally, you receive email notifications for topics you start or comment on. This can be changed at
ja: 注意: トピックに関する通知の受信は、通常あなたが作成またはコメントしたものに限られます。この設定の変更は:
pt_br: Nota: Normalmente, você receber notificações por email para tópicos que você iniciar ou comentar. Isso pode ser alterado em

source: email notifications
ja: メール通知
pt_br: notificações por email

source: Your email notifications are set to
ja: このグループにおけるメール通知は
pt_br: Suas configurações de notificações são

source: for this group.
ja: に設定しました。
pt_br: para este grupo.

source: Weekly Summary
ja: 週刊サマリー
pt_br: Resumo Semanal

source: Daily Digest
ja: 日刊ダイジェスト
pt_br: Resumo Diário

source: New Topics
ja: 新規トピック
pt_br: Novos Temas

source: Your email status is
ja: 受信設定は
pt_br: Seu status de email é

source: change
ja: 変更
pt_br: trocar

source: Get email updates
ja: 通知設定の更新
pt_br: Obter atualizações por email

source: Change your email subscription options for this group
ja: このグループにおける通知設定を変更する
pt_br: Modificar sua opções de inscrição por email para este grupo

source: Email Subscription Defaults
ja: 通知設定デフォルト
pt_br: Padrões de Inscrições por Email

source: When new users join this group, their default email notification settings will be:
ja: このグループに参加する新メンバーのデフォルトの通知設定:
pt_br: Quando novos usuários aderir a este grupo, suas configurações padrão de notificação de e-mail será:

source: No Email (users will read this group on the web - good for any group - the default)
ja: メール受信はしない(ウェブ上で確認する - 全てのグループに最適 - デフォルト)
pt_br: Sem e-mail (usuários lerão este grupo na web - bom para qualquer outro grupo - o padrão)

source: Weekly Summary Email (the week's topics - good for large groups)
ja: 週刊サマリー(1週間のトピック - 大規模グループ向け)
pt_br: Resumo semanal por email (tópicos da semana - bom para grupos grandes)

source: Daily Digest Email (all daily activity bundles in one email - good for medium-size groups)
ja: 日刊ダイジェスト(その日の全活動を1つのメールにまとめて通知 - 中規模グループ向け)
pt_br: Resumo Diário (todos os pacotes de atividades diárias em um e-mail - ideal para grupos de tamanho médio)

source: New Topics Email (new topics are sent as they arrive, but not replies - good for small groups)
ja: 新規トピック(新規トピックが作成されるたびに通知、ただし返信を除く - 小規模グループ向け)
pt_br: Novos Tópicos por e-mail (novos temas são enviados à medida que chegam, mas não suas respostas - bom para pequenos grupos)

source: All Email (send emails about everything - recommended only for working groups)
ja: 全受信(全活動を毎回通知 - ワーキンググループに限定することを推奨)
pt_br: Todos os e-mail (enviar e-mails sobre tudo - recomendado somente para grupos de trabalho)

source: Follow
ja: フォロー
pt_br: Seguir

source: You are not following this topic. Click to follow it and get email updates for new posts
ja: このトピックを追跡していません。クリックするとこのトピックの更新状況を通知します
pt_br: Você não está seguindo este tópico. Clique para segui-lo e obter atualizações e-mail de novas respostas

source: Mute
ja: ミュート
pt_br: Silenciar

source: You are following this topic. Click to stop getting email updates
ja: このトピックを追跡中です。クリックすると更新状況の通知を停止します
pt_br: Você está seguindo este tema. Clique para parar de receber atualizações por email

source: This conversation is muted. Click to follow it
ja: このトピックはミュートになっています。クリックで追跡します
pt_br: Essa conversa está silenciado. Clique para segui-la novamente

source: this topic
ja: トピック
pt_br: este tópico

source: Email
ja: メール

source: Email status:
ja: メール状況:
pt_br: Status do Email:

source: Change to:
ja: 次に変更:
pt_br: Modificar para:

source: Weekly
ja: 週刊
pt_br: Semanal

source: Daily
ja: 日刊
pt_br: Diário

source: User email status changed successfully
ja: メール状況を変更しました
pt_br: Status de email alterado com sucesso

source: All user email status's changed successfully
ja: 全ユーザのメール状況を変更しました
pt_br: Todos os status de e-mail do usuário foi alterada com sucesso

source: Group Email Settings
ja: グループメール設定
pt_br: Configurações de Email do Grupo

source: To change the email notification settings for your groups go to %s and click change for each group.
ja: 参加グループのメール通知設定を変更するには、「%s」へ移動して各グループごとに変更してください。
pt_br: Para alterar as configurações de notificação de e-mail para o seu grupo acesse %s e clique em alterar para cada grupo.

source: Send an email notice to everyone in the group
ja: グループの全メンバーにメールを送信する
pt_br: Enviar uma notificação por email a todos os membros deste grupo

source: You can use the form below to send an email notice to all group members.
ja: 下のフォームを使って、グループの全メンバーにメールが送信できます。
pt_br: Você pode usar o formulário abaixo para enviar uma notificação por email a todos os membros do grupo.

source: Everyone in the group will receive the email -- regardless of their email settings -- so use with caution
ja: 各自のメール設定に関係なく、グループに属する全てのメンバーにメールが送られますので、使い方には注意が必要です
pt_br: Todos no grupo irão receber o e-mail - independentemente de suas configurações de e-mail - use com cautela

source: - sent from the group
ja: - 送信元グループ:
pt_br: - enviado desde o grupo

source: This is a notice from the group '%s': "%s" To view this group log in and follow the link below: %s ---------------------
ja: 「%s」グループからの通知です: 「%s」 グループの閲覧は、ログインして次に移動: %s ---------------------
pt_br: Esta é uma notificação do grupo '%s': "%s" Para ver este grupo, acesse o link abaixo: %s ---------------------

source: Please note: admin notices are sent to everyone in the group and cannot be disabled. If you feel this service is being misused please speak to the website administrator.
ja: 注意: 管理者からの通知は全員に送信されるもので、これを停止することはできません。 ご不明な点がおありの方は、管理者にお問い合わせください。
pt_br: Atenção: as notificações dos administradores são enviados para todos no grupo e não pode ser desativado. Se você entende que este serviço está sendo usado incorretamente, por favor contate o administrador do site.

source: The email notice was sent successfully.
ja: メール通知を送信しました。
pt_br: A notificação foi enviada com sucesso.

source: A member replies in a forum topic you've started
ja: あなたが作成したトピックに返信があります
pt_br: Um membro respondeu a um tópico no fórum que você começou

source: A member replies after you in a forum topic
ja: あなたがコメントしたトピックに新しい返信があります
pt_br: Um membro respondeu depois de um tópico no fórum

source: Digests & Summaries
ja: ダイジェストとサマリー
pt_br: Resumos

source: <strong>Daily Digests</strong> should be sent at this time:
ja: <strong>日刊ダイジェスト</strong>の送信時刻：
pt_br: <strong>Resumos Diários</strong> devem ser enviados a esta hora:

source: <strong>Weekly Summaries</strong> should be sent on:
ja: <strong>週刊サマリー</strong>の送信日:
pt_br: <strong>Resumos Semanais</strong> devem ser enviados às:

source: Monday
ja: 月曜日
pt_br: Segundas

source: Tuesday
ja: 火曜日
pt_br: Terças

source: Wednesday
ja: 水曜日
pt_br: Quartas

source: Thursday
ja: 木曜日
pt_br: Quintas

source: Friday
ja: 金曜日
pt_br: Sextas

source: Saturday
ja: 土曜日
pt_br: Sábados

source: Sunday
ja: 日曜日
pt_br: Domingos

source: The server timezone is %s (%s); the current server time is %s (%s); and the day is %s.
ja: サーバのタイムゾーンは %s (%s) で、現在のサーバ時刻は %s (%s)、曜日は %s です。
pt_br: O fuso horário do servidor é %s (%s), o horário atual do servidor é %s (%s), e o dia é %s.

source: Group Admin Abilities
ja: グループ管理者の権限
pt_br: Capacidades de Administrador do Grupo

source: Spam Prevention
ja: スパム対策
pt_br: Prevenção Contra SPAM

source: To help protect against spam, you may wish to require a user to have been a member of the site for a certain amount of days before any group updates are emailed to the other group members. This is disabled by default.
ja: スパマーから身を守るため、サイト登録から一定期間を経たメンバーの活動のみ他のメンバーに通知されるようにすることができます。この機能はデフォルトでは無効です。
pt_br: Para ajudar a proteger contra spam, você pode querer exigir que um usuário ter sido um membro do site para uma determinada quantidade de dias antes de qualquer grupo atualizações são enviadas para outros membros do grupo. Esta é desabilitada por padrão.

source: Member must be registered for
ja: メンバーはサイト登録から
pt_br: Membro deve estar registrado há

source: days
ja: 日以上経過していなければならない
pt_br: dias

source: at
pt_br: em:
